STATIC_MESSAGES = {'work_access': "⚡Ты отдохнул, и можешь продолжать работать!⚡",
                   'rest_needed': "Ты устал, иди передохни 5 минут.",
                   'not_enought_money': "Не хватат денег :c",
                   'kb_active': "Ну допустим *тык*",
                   'wiki': "Что-бы воспользоваться википедией напиши '!Википедия запрос'.",
                   'info': "Информация обо всем!",
                   'games': "Вот список игр:",
                   'too_much_words': "Слишком много слов. Вк не дает мне это переслать!",
                   'bot_info': """ Привет, Этот бот служит для создания "живой" атмосферы в различных беседах, для удобства людей. \n'
                                'С его помощью можно поиграть в игры, Узнать некоторую информацию о человеке. \n'
                                'Скорее всего это его конечная версия, возможны небольшие обновления, но в целом он закончен!""",
                   'bones': """Игра кости- Это немного измененная версия игры "Craps", в которую играют в майских казино. \n Правила:'
                                '\n Бросается 2 шестигранных кубика, их значения складываются, и если сумма кубиков равна 7 или 11 или же 4 вы выигрываете. \n'
                                'Но если сумма равна 2, 3, 5, 12 то вы проигрываете. А если же ни одно из этих чисел, то получается "ничья" или же уход в ноль.""",
                   'shop': "За мороженкой?",
                   'job_start': "Опять на работу... :c",
                   'reject': "Окей :c",
                   'avto_shop': "*Дрын-дрын*",
                   'cars__lada': "Полетим на второй космической!"}
